Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/SettingsCellularUI/CellulariPad.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# RELIABLE_NETWORK_FALLBACK_SWITCH_WLAN
source: WLAN Assist
ar: مساعد WLAN
bg: Подпомагане на WLAN
ca: Assistent de WLAN
cs: Asistent WLAN
da: Hjælp til WLAN
de: WLAN-Unterstützung
el: Βοήθεια WLAN
es: Asistencia para WLAN
es_419: Asistente de WLAN
fi: WLAN-apuri
fr: Assistance WLAN
fr_ca: Assistance WLAN
he: סיוע לרשת WLAN
hi: WLAN सहायता
hr: Pomoć za WLAN
hu: WLAN-asszisztens
id: Bantuan WLAN
it: Assistenza WLAN
ja: WLANアシスト
kk: WLAN көмекшісі
ko: WLAN 지원
lt: WLAN pagalba
ms: WLAN Dibantu
nl: WLAN-assistentie
no: WLAN-hjelp
pt_br: Assistência WLAN
pt_pt: Apoio a WLAN
ro: Asistență WLAN
ru: Помощь с WLAN
sk: Asistent WLAN
sl: Pomočnik za WLAN
sv: WLAN-assistans
th: ช่วยเหลือ WLAN
tr: WLAN Destek
uk: WLAN-підмога
zh_cn: 无线局域网助理
zh_hk: WLAN輔助
zh_tw: WLAN輔助

# CELLULAR_ACCOUNT_ACTIVATING
source: Activating Cellular Data…
ar: يجري تنشيط البيانات الخلوية…
bg: Активиране на мобилни данни…
ca: Activant dades mòbils…
cs: Aktivace mobilních dat…
da: Aktiverer mobildata…
de: Mobile Daten werden aktiviert …
el: Ενεργοποίηση δεδομένων κινητού δικτύου…
es: Activando datos móviles…
es_419: Activando datos celulares…
fi: Aktivoidaan mobiilidataa…
fr: Activation des données cellulaires…
fr_ca: Activation des données cellulaires…
he: מפעיל נתונים סלולריים…
hi: मोबाइल डेटा सक्रिय किया जा रहा है…
hr: Aktiviranje mobilnih podataka…
hu: Mobiladat-hálózat aktiválása…
id: Mengaktifkan Data Seluler…
it: Attivo dati cellulare…
ja: モバイルデータ通信をアクティベート中…
kk: Ұялы деректер белсендірілуде…
ko: 셀룰러 데이터 활성화 중…
lt: Aktyvinami mobiliojo ryšio duomenys…
ms: Mengaktifkan Data Selular…
nl: Mobieledataverbinding activeren…
no: Aktiverer mobildata…
pl: Aktywuję dane komórkowe…
pt_br: Ativando Dados Celulares…
pt_pt: A ativar dados móveis…
ro: Activare date celulare…
ru: Активация сотовых данных…
sk: Aktivujem mobilné dáta…
sl: Aktiviranje mobilnih podatkov …
sv: Aktiverar mobildata…
th: กำลังเปิดใช้งานข้อมูลเซลลูลาร์…
tr: Hücresel Veri Etkinleştiriliyor…
uk: Активування стільникових даних…
vi: Đang kích hoạt Dữ liệu di động…
zh_cn: 正在激活蜂窝数据…
zh_hk: 正在啟動流動數據⋯
zh_tw: 正在啟用行動數據⋯

# CELLULAR_DIAGNOSTICS_ISSUE
source: Issue Detected
ar: اكتُشفت مشكلة
bg: Открит е проблем
ca: Problema detectat
cs: Byl zjištěn problém
da: Problem fundet
de: Problem gefunden
el: Εντοπίστηκε ζήτημα
es: Problema detectado
es_419: Se detectó un problema
fi: Ongelma havaittu
fr: Problème détecté
fr_ca: Problème détecté
he: התגלתה בעיה
hi: समस्या पाई गई
hr: Detektiran je problem
hu: Probléma merült fel
id: Masalah Terdeteksi
it: Problema rilevato
ja: 問題が検出されました
kk: Мәселе анықталды
ko: 문제가 감지됨
lt: Aptikta problema
ms: Isu Dikesan
nl: Probleem gedetecteerd
no: Feil registrert
pl: Wykryto problem
pt_br: Problema Detectado
pt_pt: Problema detetado
ro: Problemă detectată
ru: Обнаружена проблема
sk: Bol zistený problém
sl: Zaznana je težava
sv: Problem upptäcktes
th: ตรวจพบปัญหา
tr: Sorun Saptandı
uk: Виявлено проблему
vi: Đã phát hiện sự cố
zh_cn: 检测到问题
zh_hk: 偵測到問題
zh_tw: 偵測到問題

# RESET_STATISTICS_TITLE
source: Reset Statistics
ar: إعادة تعيين الإحصائيات
bg: Нулиране на статистиката
ca: Restableix les estadístiques
cs: Resetovat statistiky
da: Nulstil statistik
de: Statistiken zurücksetzen
el: Επαναφορά στατιστικών
es: Restablecer estadísticas
es_419: Restablecer estadísticas
fi: Nollaa tilastot
fr: Réinitialiser les statistiques
fr_ca: Réinitialiser les statistiques
he: איפוס נתוני השימוש
hi: सांख्यिकी रीसेट करें
hr: Resetirajte statistiku
hu: Statisztika alaphelyzetbe állítása
id: Atur Ulang Statistik
it: Azzera statistiche
ja: 統計情報をリセット
kk: Статистиканы нөлдеу
ko: 통계 재설정
lt: Nustatyti statistiką iš naujo
ms: Reset Statistik
nl: Stel gegevens opnieuw in
no: Nullstill statistikk
pl: Wyzeruj statystyki
pt_br: Redefinir Estatísticas
pt_pt: Repor estatísticas
ro: Resetați statistici
ru: Сбросить статистику
sk: Resetovať štatistiky
sl: Ponastavi statistiko
sv: Nollställ statistik
th: รีเซ็ตสถิติ
tr: İstatistikleri Sıfırla
uk: Скинути статистику
vi: Đặt lại số liệu thống kê
zh_cn: 还原统计数据
zh_hk: 重設統計資料
zh_tw: 重置統計資料

# RESET_STATISTICS_OK
source: Reset
ar: إعادة تعيين
bg: Нулирай
ca: Restableix
cs: Resetovat
da: Nulstil
de: Zurücksetzen
el: Επαναφορά
es: Restablecer
es_419: Restablecer
fi: Nollaa
fr: Réinitialiser
fr_ca: Réinitialiser
he: איפוס
hi: रीसेट करें
hr: Resetiraj
hu: Alaphelyzetbe állítás
id: Atur Ulang
it: Inizializza
ja: リセット
kk: Бастапқы күйге қайтару
ko: 재설정
lt: Nustatyti iš naujo
nl: Stel opnieuw in
no: Nullstill
pl: Wyzeruj
pt_br: Redefinir
pt_pt: Repor
ro: Resetați
ru: Сбросить
sk: Resetovať
sl: Ponastavi
sv: Nollställ
th: รีเซ็ต
tr: Sıfırla
uk: Скинути
vi: Đặt lại
zh_cn: 还原
zh_hk: 重設
zh_tw: 重置

# CELLULAR_ACCOUNT_OPTIONS_RENEW...
source: Add More Data…
ar: إضافة المزيد من البيانات…
bg: Добавяне на още данни…
ca: Afegeix més dades…
cs: Přidat data…
da: Tilføj flere data…
de: Mehr Daten hinzufügen …
el: Προσθήκη περισσότερων δεδομένων…
es: Añadir más datos…
es_419: Agregar más datos…
fi: Lisää dataa…
fr: Ajouter des données…
fr_ca: Ajouter des données…
he: הוספת עוד נתונים…
hi: और डेटा ख़रीदें…
hr: Dodaj još podataka…
hu: További adatok hozzáadása…
id: Tambah Data Lainnya…
it: Aggiungi altri dati…
ja: データを追加…
kk: Қосымша деректер қосу…
ko: 데이터 더 추가…
lt: Įtraukti daugiau duomenų…
ms: Tambah Lebih Banyak Data…
nl: Voeg meer data toe…
no: Legg til mer data…
pl: Dodaj więcej danych…
pt_br: Adicionar Mais Dados…
pt_pt: Adicionar mais dados…
ro: Suplimentare trafic…
ru: Добавить данные…
sk: Pridať viac dát…
sl: Dodaj več podatkov …
sv: Lägg till mer data…
th: แผนบริการข้อมูล…
tr: Daha Fazla Veri Ekle…
uk: Додати більше даних…
vi: Bổ sung thêm dữ liệu…
zh_cn: 增加数据流量…
zh_hk: 加入更多數據⋯
zh_tw: 加入更多數據⋯

# CELLULAR_PLAN_NEW
source: Add a New Plan
ar: إضافة باقة جديدة
bg: Добави нов план
ca: Afegeix un pla nou
cs: Přidat nový tarif
da: Tilføj et nyt abonnement
de: Neuen Tarif hinzufügen
el: Προσθήκη νέου προγράμματος
es: Añadir un nuevo plan
es_419: Agregar un nuevo plan
fi: Lisää uusi liittymä
fr: Ajouter un forfait
fr_ca: Ajouter un nouveau forfait
he: הוספת תוכנית חדשה
hi: नया प्लान जोड़ें
hr: Dodaj novi plan
hu: Új előfizetés hozzáadása
id: Tambah Paket Baru
it: Aggiungi un nuovo piano
ja: 新規プランを追加
kk: Жаңа тарифтік жоспар қосу
ko: 새로운 요금제 추가
lt: Įtraukti naują planą
ms: Tambah Pelan Baharu
nl: Voeg een nieuw abonnement toe
no: Legg til nytt abonnement
pl: Dodaj nowy plan
pt_br: Adicionar um Novo Plano
pt_pt: Adicionar um novo plano
ro: Adăugați alt plan
ru: Добавить новый тариф
sk: Pridať nový program
sl: Dodaj nov naročniški paket
sv: Lägg till ett nytt abonnemang
th: เพิ่มแผนบริการใหม่
tr: Yeni Bir Plan Ekle
uk: Додати новий план
vi: Thêm gói cước mới
zh_cn: 添加新号码
zh_hk: 加入新計劃
zh_tw: 加入新方案

# CELLULAR_PLAN_STATUS_SIM_CARD_AND_STATUS
source: SIM Card - %@
ar: الشريحة - %@
bg: SIM карта – %@
ca: Targeta SIM - %@
cs: SIM karta – %@
da: SIM-kort - %@
de: SIM-Karte - %@
el: Κάρτα SIM - %@
es: Tarjeta SIM - %@
es_419: Tarjeta SIM - %@
fi: SIM-kortti - %@
fr: Carte SIM - %@
fr_ca: Carte SIM - %@
he: כרטיס SIM - ‏%@
hi: SIM कार्ड - %@
hr: SIM kartica - %@
hu: SIM-kártya - %@
id: Kartu SIM - %@
it: Scheda SIM - %@
ja: SIMカード - %@
kk: SIM карта — %@
ko: SIM 카드 - %@
lt: SIM kortelė – %@
ms: Kad SIM - %@
nl: Simkaart - %@
no: SIM-kort ‑ %@
pl: Karta SIM — %@
pt_br: Cartão SIM - %@
pt_pt: Cartão SIM - %@
ro: Cartelă SIM - %@
ru: SIM‑карта — %@
sk: SIM karta - %@
sl: Kartica SIM – %@
sv: SIM-kort – %@
th: ซิมการ์ด - %@
tr: SIM Kartı - %@
uk: SIM-картка — %@
vi: Thẻ SIM - %@
zh_cn: SIM卡：%@
zh_hk: SIM卡 - %@
zh_tw: SIM卡 - %@

# CELLULAR_PLAN_DATA_USAGE_%@_LEFT_FOR_%@_DAYS
source: %@ left for %@ days
ar: يتبقى %@ لمدة %@ من الأيام
bg: Остават %@ за %@ дни
ca: %@ restant per %@ dies
cs: Zbývá %@ na %@ d
da: %@ tilbage i %@ dage
de: Noch %@ für %@ Tage
el: %@ ακόμη για %@ ημέρες
es: Quedan %@ para %@ días
es_419: %@ más durante %@ días
fi: %@ jäljellä %@ päiväksi
fr: Il reste %@ pour %@ jours
fr_ca: Il reste %@ pour %@ jours
he: נותרו %@ עבור %@ ימים
hi: %@ दिन के लिए %@ शेष
hr: %@ preostalo za %@ dana
hu: %@ van hátra %@ napra
id: Tersisa %@ untuk %@ hari
it: Dati rimanenti: %@ per %@ giorni
ja: %2$@日間で残り%1$@
kk: %@ үшін %@ күн қалды
ko: %2$@일간 데이터 %1$@ 사용 가능
lt: Liko %@ %@ dienoms
ms: Tinggal %@ untuk %@ hari
nl: %@ over voor %@ dagen
no: %@ igjen på %@ dager
pl: Zostało %@ na %@ dni
pt_br: Resta(m) %@ para %@ dias
pt_pt: Resta(m) %@ para %@ dias
ro: Trafic rămas: %@ pentru %@ zile
ru: Осталось %@ на %@ дн
sk: Zostáva %@ na %@ d
sl: Na voljo je še %@ za toliko dni: %@
sv: %@ kvar för %@ dagar
th: เหลือ %@ อีก %@ วัน
tr: %2$@ gün için %1$@ kaldı
uk: Ще є %@ на %@ д
vi: Còn %@ cho %@ ngày
zh_cn: 剩余%@，可使用%@天
zh_hk: %2$@日剩餘%1$@
zh_tw: 還剩下%@，可使用%@天

# TURN_ON_LOCATION_SERVICES_FAUX_CARD_SCANNER_FOOTER_HYPERLINK_SUBSTRING
source: Location Services
ar: خدمات الموقع
bg: Услуги за местоположение
ca: localització
cs: Polohové služby
da: Lokalitetstjenester
de: Ortungsdienste
el: Υπηρεσίες τοποθεσίας
es: localización
es_419: Localización
fi: Sijaintipalvelut
fr: service de localisation
fr_ca: Service de localisation
he: שירותי מיקום
hi: स्थान सेवा
hr: Lokacijske usluge
hu: Helymeghatározás
id: Layanan Lokasi
it: Localizzazione
ja: 位置情報サービス
kk: Геолокация сервистері
ko: 위치 서비스
lt: Vietos nustatymo paslaugos
ms: Perkhidmatan Lokasi
nl: Locatievoorzieningen
no: Stedstjenester
pl: Usługi lokalizacji
pt_br: Serviços de Localização
pt_pt: Serviços de localização
ro: Servicii de localizare
ru: Службы геолокации
sk: Lokalizačné služby
sl: Lokacijske storitve
sv: Platstjänster
th: บริการหาตำแหน่งที่ตั้ง
tr: Konum Servisleri
uk: Служби локації
vi: Dịch vụ định vị
zh_cn: 定位服务
zh_hk: 定位服務
zh_tw: 定位服務

source: APPS BY USAGE
ar: التطبيقات حسب الاستخدام
bg: ПРИЛОЖЕНИЯ ПО ИЗПОЛЗВАНЕ
ca: APPS PER ÚS
cs: APLIKACE PODLE VYUŽITÍ
da: APPS EFTER BRUG
de: APPS SORTIEREN
el: ΕΦΑΡΜΟΓΕΣ ΚΑΤΑ ΧΡΗΣΗ
es: APPS POR USO
es_419: APPS POR USO
fi: APIT KÄYTÖN MUKAAN
fr: APPS PAR UTILISATION
fr_ca: APPS PAR USAGE
he: יישומים לפי שימוש
hi: उपयोग के अनुसार ऐप्स
hr: APLIKACIJE PREMA UPORABI
hu: APPOK HASZNÁLAT SZERINT
id: APP MENURUT PENGGUNAAN
it: APP PER UTILIZZO
ja: アプリ（使用状況）
kk: ҚОЛДАНЫСЫ БОЙЫНША ҚОЛДАНБАЛАР
ko: 앱 사용순
lt: PROGRAMOS PAGAL NAUDOJIMĄ
ms: APP MENGIKUT PENGGUNAAN
nl: APPS OP GEBRUIK
no: APPER ETTER BRUK
pl: APLIKACJE WG UŻYCIA
pt_br: APPS POR USO
pt_pt: APLICAÇÕES POR UTILIZAÇÃO
ro: APLICAȚIILE DUPĂ UTILIZARE
ru: ПРИЛОЖЕНИЯ ПО ИСПОЛЬЗОВАНИЮ
sk: APKY PODĽA VYUŽITIA
sl: RAZVRŠČANJE APLIKACIJ PO PORABI
sv: APPAR EFTER ANVÄNDNING
th: แอปตามการใช้งาน
tr: KULLANIMA GÖRE UYGULAMALAR
uk: ПРОГРАМИ ЗА ВИКОРИСТАННЯМ
vi: THEO MỨC SỬ DỤNG
zh_cn: APP（按用量排序）
zh_hk: App（依用量排列）
zh_tw: 按用量排序APP

# CDMA_ROAMING_TOGGLE
source: International CDMA
ar: ‏CDMA الدولي
bg: Международна CDMA мрежа
ca: CDMA internacional
cs: Mezinárodní CDMA
de: Internationales CDMA
el: Διεθνές CDMA
es: CDMA internacional
es_419: CDMA internacional
fi: CDMA ulkomailla
fr: CDMA international
fr_ca: CDMA international
he: ‏CDMA בינלאומי
hi: अंतरराष्ट्रीय CDMA
hr: Međunarodni CDMA
hu: Nemzetközi CDMA
id: CDMA Internasional
it: CDMA internazionale
ja: グローバルCDMA
kk: Халықаралық CDMA
ko: 국제 CDMA
lt: Tarptautinis CDMA
ms: CDMA Antarabangsa
nl: Internationale CDMA
no: Internasjonal CDMA
pl: Roaming CDMA
pt_br: CDMA Internacional
pt_pt: CDMA (roaming)
ro: CDMA internațional
ru: Международный роуминг CDMA
sk: CDMA roaming
sl: Mednarodni CDMA
sv: Internationell CDMA
th: เครือข่าย CDMA ระหว่างประเทศ
tr: Uluslararası CDMA
uk: Міжнародна CDMA
vi: CDMA quốc tế
zh_cn: CDMA国际漫游
zh_hk: CDMA國際漫遊
zh_tw: CDMA國際漫遊

# RAT_ON_FACETIME_WIFI_WARNING_DISABLE_LTE_AS_4G
source: Disabling 4G may end FaceTime. Are you sure you want to disable 4G?
ar: يمكن أن يؤدي إيقاف 4G إلى إنهاء فيس تايم. هل ترغب بالتأكيد في إيقاف 4G؟
bg: Деактивирането на опцията за 4G може да прекъсне FaceTime. Сигурни ли сте, че искате да деактивирате 4G?
ca: Si desactives el 4G, el FaceTime podria interrompre’s. Confirmes que vols desactivar el 4G?
cs: Vypnutím funkce 4G může být ukončen hovor FaceTime. Určitě chcete 4G vypnout?
da: FaceTime kan afbrydes, hvis du slår 4G fra. Vil du slå 4G fra?
de: Das Deaktivieren von 4G beendet evtl. deinen FaceTime-Anruf. 4G trotzdem deaktivieren?
el: Αν απενεργοποιήσετε το 4G, ίσως τερματιστεί το FaceTime. Θέλετε σίγουρα να απενεργοποιήσετε το 4G;
es: Si desactivas 4G, puede que FaceTime se interrumpa. ¿Seguro que quieres desactivar 4G?
es_419: Si desactivas 4G, puede que FaceTime se interrumpa. ¿Quieres desactivar 4G?
fi: 4G:n poistaminen käytöstä saattaa lopettaa FaceTimen. Poistetaanko 4G käytöstä?
fr: La désactivation de la 4G peut mettre fin à votre appel FaceTime. Souhaitez-vous vraiment continuer ?
fr_ca: La désactivation de la 4G peut mettre fin à votre appel FaceTime. Souhaitez-vous vraiment désactiver la 4G?
he: ביטול 4G עלול לנתק את FaceTime. האם ברצונך להמשיך?
hi: 4G अक्षम करने पर FaceTime समाप्त हो सकता है। क्या आप निश्चित हैं कि 4G अक्षम करना चाहते हैं?
hr: Isključite li 4G, možda će se prekinuti FaceTime. Sigurno želite isključiti 4G?
hu: A 4G kikapcsolása bezárhatja a FaceTime-ot. Biztos benne, hogy ki szeretné kapcsolni a 4G-t?
id: Menonaktifkan 4G dapat mengakhiri FaceTime. Apakah Anda yakin ingin menonaktifkan 4G?
it: Disattivando la tecnologia 4G, potresti interrompere la chiamata FaceTime. Vuoi continuare?
ja: 4Gをオフにすると通話中のFaceTimeが自動的に終了する場合があります。4Gをオフにしてもよろしいですか?
kk: 4G желісін өшіру FaceTime қоңырауын аяқтауы мүмкін. 4G желісін өшіру қажеттігіне сенімдісіз бе?
ko: 4G를 비활성화하면 FaceTime이 종료될 수도 있습니다. 4G를 비활성화하겠습니까?
lt: Išjungus 4G ryšį gali būti užbaigtas „FaceTime“ pokalbis. Ar tikrai norite išjungti 4G ryšį?
ms: Menyahdayakan 4G mungkin menamatkan FaceTime. Adakah anda pasti mahu menyahdayakan 4G?
nl: Als je 4G uitschakelt, beëindig je FaceTime mogelijk. Wil je 4G toch uitschakelen?
no: Hvis du deaktiverer 4G, kan FaceTime bli avsluttet. Er du sikker på at du vil deaktivere 4G?
pl: Wyłączenie 4G może zakończyć FaceTime. Czy na pewno chcesz wyłączyć 4G?
pt_br: A desativação do 4G talvez finalize o FaceTime. Tem certeza de que deseja desativar o 4G?
pt_pt: Se desativar o modo 4G, é possível que a chamada FaceTime seja interrompida. Gostaria realmente de desativar 4G?
ro: Dezactivarea 4G poate termina apelul FaceTime. Sigur doriți dezactivarea 4G?
ru: Выключение 4G может завершить FaceTime. Выключить 4G?
sk: Vypnutie 4G môže ukončiť FaceTime. Naozaj chcete vypnúť 4G?
sl: Če onemogočite omrežje 4G, se klic FaceTime lahko prekine. Ste prepričani, da želite onemogočiti omrežje 4G?
sv: Om 4G avaktiveras kan FaceTime avslutas. Är du säker på att du vill avaktivera 4G?
th: การปิดใช้งาน 4G อาจทำให้ FaceTime สิ้นสุด คุณแน่ใจหรือไม่ว่าคุณต้องการปิดใช้งาน 4G
tr: 4G’nin etkisizleştirilmesi FaceTime’ı sonlandırabilir. Etkisizleştirmek istediğinizden emin misiniz?
uk: Вимкнення 4G може перервати виклик FaceTime. Справді вимкнути 4G?
vi: Tắt 4G có thể kết thúc FaceTime. Bạn có chắc chắn muốn tắt 4G không?
zh_cn: 停用4G可能会结束FaceTime通话。你确定要停用4G吗？
zh_hk: 停用4G可能會結束FaceTime，確定要停用4G嗎？
zh_tw: 停用4G可能會結束FaceTime。確定要停用4G嗎？

# REMOVE_PLAN
source: Delete Plan
ar: حذف الخطة
bg: Изтрий план
ca: Eliminació del pla
cs: Smazání plánu
da: Slet træningsplan
de: Tarif löschen
el: Διαγραφή προγράμματος
es: Eliminar plan
es_419: Eliminar plan
fi: Poista ohjelma
fr: Supprimer le forfait
fr_ca: Supprimer le forfait
he: מחיקת התוכנית
hi: प्लान डिलीट करें
hr: Obriši plan
hu: Terv törlése
id: Hapus Paket
it: Elimina piano
ja: プランを削除
kk: Жоспарды жою
ko: 요금제 삭제
lt: Trinti planą
ms: Padam Pelan
nl: Verwijder programma
no: Fjern abonnement
pl: Usuń plan
pt_br: Apagar Plano
pt_pt: Apagar plano
ro: Ștergeți planul
ru: Удалить план
sk: Vymazať plán
sl: Brisanje paketa
sv: Radera plan
th: ลบแผนบริการ
tr: Planı Sil
uk: Видалити план
vi: Xóa gói cước
zh_cn: 删除号码
zh_hk: 刪除計劃
zh_tw: 刪除方案

# REMOVE
source: Delete
ar: حذف
bg: Изтрий
ca: Elimina
cs: Smazat
da: Slet
de: Löschen
el: Διαγραφή
es: Eliminar
es_419: Eliminar
fi: Poista
fr: Supprimer
fr_ca: Supprimer
he: מחיקה
hi: डिलीट करें
hr: Obriši
hu: Törlés
id: Hapus
it: Elimina
ja: 削除
kk: Жою
ko: 삭제
lt: Trinti
ms: Padam
nl: Verwijder
no: Slett
pl: Usuń
pt_br: Apagar
pt_pt: Apagar
ro: Ștergeți
ru: Удалить
sk: Vymazať
sl: Izbriši
sv: Radera
th: ลบ
tr: Sil
uk: Видалити
vi: Xóa
zh_cn: 删除
zh_hk: 刪除
zh_tw: 刪除

# NONE_ROAMING
source: Off
ar: متوقف
bg: Изкл.
ca: No
cs: Vypnuto
da: Fra
de: Aus
el: Όχι
es: Desactivado
es_419: No
fi: Pois
fr: Non
fr_ca: Non
he: כבוי
hi: बंद
hr: Isključeno
hu: Ki
id: Mati
it: No
ja: オフ
kk: Өшірулі
ko: 끔
lt: Išjungta
ms: Tak Aktif
nl: Uit
no: Av
pl: Wył.
pt_br: Desativado
pt_pt: Não
ro: Nu
ru: Выкл.
sk: Vyp.
sl: Izklopljeno
sv: Av
th: ปิด
tr: Kapalı
uk: Вимкнено
vi: Tắt
zh_cn: 关闭
zh_hk: 關閉
zh_tw: 關閉

# APPLE_SIM_MESSAGE
source: Contact your carrier for more information about adding a SIM to this iPad.
ar: يمكنك الاتصال بشركة الاتصالات للحصول على مزيد من المعلومات حول إضافة شريحة إلى هذا الـ iPad.
bg: Свържете се с вашия оператор за повече информация относно добавянето на SIM карта към този iPad.
ca: Contacta amb l’operador per obtenir més informació sobre com afegir una SIM a l’iPad.
cs: Chcete‑li se o přidání SIM karty do tohoto iPadu dozvědět více, kontaktujte svého operátora.
da: Kontakt din operatør for at få flere oplysninger om tilføjelse af et SIM-kort til denne iPad.
de: Wende dich an deinen Netzbetreiber, um mehr über das Hinzufügen einer SIM zu diesem iPad zu erfahren.
el: Επικοινωνήστε με τον φορέα σας για περισσότερες πληροφορίες σχετικά με την προσθήκη κάρτας SIM σε αυτό το iPad.
es: Ponte en contacto con el operador para obtener más información acerca de cómo añadir una SIM a este iPad.
es_419: Comunícate con tu operador para más información sobre cómo agregar una SIM a este iPad.
fi: Pyydä operaattoriltasi lisätietoja SIMin lisäämisestä tähän iPadiin.
fr: Contactez votre opérateur pour en savoir plus sur l’ajout d’une carte SIM à cet iPad.
fr_ca: Contactez votre opérateur pour en savoir plus sur l’ajout d’une carte SIM à cet iPad.
he: כדי לקבל פרטים נוספים על הוספת SIM ל-iPad זה, יש ליצור קשר עם המפעיל הסלולרי.
hi: इस iPad में SIM जोड़ने के बारे में अधिक जानकारी के लिए अपने कैरियर से संपर्क करें।
hr: Obratite se operateru za dodatne informacije o dodavanju SIM-a na ovaj iPad.
hu: Ha további információkra van szüksége ahhoz, hogy hozzáadjon egy SIM-et ehhez az iPadhez, akkor lépjen kapcsolatba a szolgáltatójával.
id: Hubungi operator Anda untuk informasi lainnya mengenai cara menambahkan SIM ke iPad ini.
it: Contatta il gestore per ulteriori informazioni su come aggiungere una SIM su iPad.
ja: このiPadへのSIMの追加に関する詳しい情報は、通信事業者にお問い合わせください。
kk: Осы iPad құрылғысына SIM карта қосу туралы қосымша ақпарат алу үшін ұялы байланыс операторына хабарласыңыз.
ko: 이 iPad에 SIM을 추가하는 방법에 관한 자세한 정보는 이동통신사에 문의하십시오.
lt: Norėdami gauti daugiau informacijos apie SIM kortelės įdėjimą į šį „iPad“, kreipkitės į savo operatorių.
ms: Hubungi pembawa anda untuk mendapatkan maklumat lanjut tentang menambahkan SIM pada iPad ini.
nl: Neem contact op met je aanbieder voor meer informatie over het toevoegen van een simkaart aan deze iPad.
no: Kontakt operatøren din for å finne ut mer om å legge til en SIM på denne iPaden.
pl: Aby uzyskać więcej informacji na temat dodawania karty SIM do tego iPada, skontaktuj się z operatorem.
pt_br: Contate a operadora para obter mais informações sobre como adicionar um SIM ao iPad.
pt_pt: Contacte a operadora para obter mais informações sobre como adicionar um SIM a este iPad.
ro: Contactați operatorul pentru mai multe informații despre adăugarea unui SIM pe acest iPad.
ru: Чтобы узнать подробнее о добавлении SIM‑карты на этот iPad, обратитесь к своему оператору.
sk: Ak sa chcete dozvedieť viac o pridávaní SIM karty do tohto iPadu, kontaktujte svojho operátora.
sl: Za več informacij o dodajanju kartice SIM v ta iPad se obrnite na svojega operaterja.
sv: Kontakta operatören för mer information om hur du lägger till ett SIM-kort i denna iPad.
th: ติดต่อผู้ให้บริการของคุณสำหรับข้อมูลเพิ่มเติมเกี่ยวกับการเพิ่มซิมใน iPad เครื่องนี้
tr: Bu iPad’e SIM eklemeyle ilgili daha fazla bilgi için operatörünüze danışın.
uk: Зверніться до оператора звʼязку по додаткову інформацію про додавання SIM‑картки на цьому iPad.
vi: Hãy liên hệ với nhà cung cấp của bạn để biết thêm thông tin về việc thêm SIM vào iPad này.
zh_cn: 联系运营商了解将SIM卡添加到此iPad的更多信息。
zh_hk: 有關將SIM卡加至此iPad的詳情，請聯絡你的電訊商。
zh_tw: 聯絡你的電信業者以取得更多將SIM卡加入此iPad的相關資訊。

# NETWORK_SLICING_ON
source: On
ar: مشغل
bg: Вкл.
ca: Sí
cs: Zapnuto
da: Til
de: Ein
el: Ναι
es: Sí
es_419: Activada
fi: Päällä
fr: Oui
fr_ca: Oui
he: פעילה
hi: चालू
hr: Uključeno
hu: Be
id: Nyala
it: Sì
ja: オン
kk: Қосулы
ko: 켬
lt: Įjungta
ms: Aktif
nl: Aan
no: På
pl: Wł.
pt_br: Ativado
pt_pt: Ativo
ro: Da
ru: Вкл.
sk: Zap.
sl: Vklopljeno
sv: På
th: เปิด
tr: Açık
uk: Увімкнено
vi: Bật
zh_cn: 打开
zh_hk: 開啟
zh_tw: 開啟

# VOICE_ONLY_ROAMING
source: Voice Only
ar: الصوت فقط
bg: Само глас
ca: Només veu
cs: Jen hlasový
da: Kun samtale
de: Nur Sprache
el: Φωνή μόνο
es: Solo voz
es_419: Sólo voz
fi: Vain puhelut
fr: Voix uniquement
fr_ca: Voix uniquement
he: שיחות בלבד
hi: केवल वॉइस
hr: Samo glas
hu: Csak hang
id: Hanya Suara
it: Solo voce
ja: 音声通話のみ
kk: Тек дауыс
ko: 음성만
lt: Tik balso
ms: Suara Sahaja
nl: Alleen gesprekken
no: Kun tale
pl: Tylko głosowy
pt_br: Apenas Voz
pt_pt: Só voz
ro: Doar voce
ru: Только голос
sk: Len hlas
sl: Samo glasovno
sv: Endast röst
th: เฉพาะเสียง
tr: Sadece Ses
uk: Тільки голос
vi: Chỉ thoại
zh_cn: 仅语音
zh_hk: 只限話音
zh_tw: 只限語音

# CELLULAR_PLAN_EXPIRE_TITLE
source: Expires
ar: انتهاء الصلاحية
bg: Изтича
ca: Caducitat
cs: Vyprší
da: Udløber
de: Gültig bis
el: Λήγει
es: Caducidad
es_419: Vence el
fi: Vanhenee
fr: Expiration
fr_ca: Expiration
he: בתוקף עד
hi: समाप्ति तिथि
hr: Istječe
hu: Lejár ekkor:
id: Kedaluwarsa
it: Scadenza
ja: 有効期限
kk: Мерзімі аяқталады
ko: 만료
lt: Baigia galioti
ms: Tamat Tempoh
nl: Verloopt
no: Utløper
pl: Wygasa
pt_br: Expira
pt_pt: Validade
ro: Expiră
ru: Истекает
sk: Exspiruje
sl: Poteče
sv: Löper ut
th: หมดอายุ
tr: Süresi Doluyor
uk: Застаріє
vi: Hết hạn
zh_cn: 过期
zh_hk: 到期日
zh_tw: 到期日

# SETUP_FACETIME_CELLULAR
source: Set Up FaceTime over Cellular
ar: إعداد فيس تايم عبر الخلوي
bg: Настройка на FaceTime през мобилни данни
ca: Configura el FaceTime amb dades
cs: Nastavit FaceTime přes mobilní síť
da: Indstil FaceTime via mobilnetværk
de: FaceTime über Mobilfunk konfigurieren
el: Διαμόρφωση FaceTime μέσω κινητού δικτύου
es: Configurar FaceTime por red móvil
es_419: Configurar FaceTime por red celular
fi: Ota FaceTime käyttöön mobiiliverkolla
fr: Configurer FaceTime sur cellulaire
fr_ca: Configurer FaceTime via le réseau cellulaire
he: התקנת FaceTime דרך הרשת הסלולרית
hi: मोबाइल नेटवर्क पर FaceTime सेटअप करें
hr: Podesi FaceTime uz mobilnu mrežu
hu: A mobilhálózaton használt FaceTime beállítása
id: Atur FaceTime melalui Seluler
it: Configura FaceTime su cellulare
ja: “モバイル通信経由でFaceTime”を設定
kk: Ұялы байланыс арқылы FaceTime қолданбасын баптау
ko: 셀룰러 데이터를 이용하는 FaceTime 설정
lt: Nustatyti „FaceTime“ naudojant mobilųjį ryšį
ms: Sediakan FaceTime melalui Selular
nl: Configureer FaceTime via mobiel netwerk
no: Konfigurer FaceTime over mobilnett
pl: Skonfiguruj FaceTime dla sieci komórkowej
pt_br: Configurar FaceTime via Rede Celular
pt_pt: Configurar FaceTime pela rede
ro: Configurare FaceTime prin conexiune celulară
ru: Настроить FaceTime по сотовой сети
sk: Nastaviť FaceTime cez mobilnú sieť
sl: Nastavitev funkcije FaceTime prek mobilnih podatkov
sv: Ställ in FaceTime via mobilnät
th: ตั้งค่า FaceTime ผ่านเซลลูลาร์
tr: Hücresel Ağ Üzerinden FaceTime’ı Ayarla
uk: Налаштувати FaceTime через Стільник
vi: Thiết lập FaceTime qua di động
zh_cn: 设置蜂窝网络FaceTime通话
zh_hk: 透過流動網絡設定FaceTime
zh_tw: 透過行動網路設定FaceTime
